[
    {
        "title": "NEON BAR",
        "description": "<p>Dans le cadre de ce projet fictif de création d'un <strong>restaurant à Dijon</strong>, nous avons élaboré une proposition en réponse à un appel d'offres. Pour cette mission, nous avons imaginé le nom de notre agence ainsi que celui du restaurant. J'ai été chargé de créer divers supports de communication pour un <strong>restaurant fictif</strong>. Mon rôle consistait à concevoir des <strong>affiches</strong>, des <strong>flyers</strong> et à créer la <strong>maquette du site web</strong> du restaurant. La création de ces supports de communication visait à promouvoir le restaurant fictif et à attirer les clients potentiels. Chaque support devait refléter l'identité et l'ambiance du restaurant pour susciter l'intérêt du public.</p><br><p>En collaboration avec mon équipe, nous avons réalisé des <strong>affiches</strong> et des <strong>flyers</strong> sur <strong>Adobe Illustrator et Photoshop</strong>. Ces supports ont été conçus avec soin pour mettre en avant les plats et l'atmosphère du restaurant, tout en respectant sa <strong>charte graphique</strong>. De plus, nous avons créé la <strong>maquette du site web</strong> du restaurant, en veillant à ce qu'elle soit conviviale, attrayante et fonctionnelle pour les utilisateurs.</p>",
        "slug":"neon-bar",
        "image": "/assets/projects/neon_bar/images/1.jpg",
        "isHomePage": true,

        "medias" : {
            "type": "images",
            "images" : [
                "/assets/projects/neon_bar/images/1.jpg",
                "/assets/projects/neon_bar/images/2.jpg",
                "/assets/projects/neon_bar/images/4.jpg",
                "/assets/projects/neon_bar/images/7.jpg",
                "/assets/projects/neon_bar/images/8.jpg",
                "/assets/projects/neon_bar/images/10.jpg",
                "/assets/projects/neon_bar/images/11.jpg",
                "/assets/projects/neon_bar/images/12.jpg",
                "/assets/projects/neon_bar/images/13.jpg"
            ]
        },

        "button": {
            "text": "Télécharger le projet",
            "link": "/assets/projects/neon_bar/content.pdf"
        },  
        
        "meta": {
            "description": "Découvrez le projet fictif palpitant de création d'un restaurant à Dijon, mettant en lumière une proposition élaborée en réponse à un appel d'offres. Plongez dans l'univers imaginé de ce restaurant fictif à travers des supports de communication soigneusement conçus, incluant des affiches, des flyers et une maquette de site web. Chaque élément a été méticuleusement créé pour refléter l'identité et l'ambiance du restaurant, visant à attirer les clients potentiels et à susciter leur intérêt.",
            "keywords": ["Projet fictif, Restaurant, Dijon, Appel d'offres, Supports de communication, Affiches, Flyers, Site web, Adobe Illustrator, Adobe Photoshop, Identité visuelle, Ambiance, Convivialité"]
        }
    }, 
    {
        "title": "Création d'un Site Web pour le Festival Rapapalooza",
        "description": "<p>Le festival de rap <strong>Rapapalooza</strong> est un événement majeur dans le domaine de la musique hip-hop, attirant des fans du monde entier pour célébrer la culture urbaine et découvrir des artistes émergents ainsi que des têtes d'affiche renommées.</p><br><p>L'objectif de ce projet était de réaliser un <strong>site web</strong> pour promouvoir le festival de rap <strong>Rapapalooza</strong>. Le site a été conçu pour offrir aux visiteurs une expérience immersive et informative sur l'événement, ainsi que pour faciliter l'achat de <strong>billets</strong> et de <strong>produits</strong> <strong>dérivés</strong>.</p><br><p>J'ai réalisé ce site web en utilisant le CMS <strong>Wordpress</strong>, ce qui m'a permis de créer plusieurs pages dédiées à l'événement, y compris une section pour présenter les artistes, un <strong>calendrier</strong>, des <strong>informations pratiques</strong> et bien plus encore. De plus, j'ai mis en place une <strong>boutique en ligne</strong> à l'aide du plugin <strong>WooCommerce</strong> pour la vente de billets, ainsi qu'une section spéciale dédiée à la vente de vêtements et d'articles promotionnels du festival.</p>",
        "slug":"site-web-festival-rapapalooza",
        "image": "/assets/projects/rapapalooza/images/image_page_accueil.png",
        "isHomePage": true,
        "medias" : {
            "type": "images",
            "images" : [
                "/assets/projects/rapapalooza/images/image_page_accueil.png"
            ]
        },

        "button": {
            "text": "Voir le site web",
            "link": "https://rapapalooza.florianmignot.fr"
        },
        
        "meta": {
            "description": "Découvrez le site web dynamique du festival de rap Rapapalooza, un événement emblématique célébrant la culture hip-hop. Conçu pour offrir une expérience immersive aux passionnés de musique urbaine, ce site présente les artistes, le calendrier des événements et facilite l'achat de billets et de produits dérivés, le tout grâce à l'utilisation habile du CMS Wordpress et du plugin WooCommerce.",
            "keywords": ["Festival de rap, Rapapalooza, Musique hip-hop, Culture urbaine, Site web, CMS Wordpress, Expérience immersive, Artistes émergents, Têtes d'affiche, Billets, Produits dérivés, WooCommerce, Boutique en ligne"]
        }
    },
    {
        "title": "Tiers Lieux BFC",
        "description": "<p>L'événement '<strong>Les Chemins de Traverse</strong>' visait à faciliter l'interconnaissance des <strong>tiers-lieux</strong>, à permettre la montée en compétences des participants sur certaines thématiques et à ouvrir des espaces pour mettre en lumière des coopérations existantes et discuter de coopérations à venir.</p><br><p>Pour l'événement 'Les Chemins de Traverse', la première rencontre régionale de <strong>Tiers-lieux en Bourgogne-Franche-Comté</strong>, qui s'est tenue les 5 et 6 octobre 2023 à l'Espace Paul Orssaud à Genlis, j'ai été chargé de capturer des images de l'événement et de créer un <strong>trailer</strong> pour en résumer les moments forts. J'ai utilisé le logiciel <strong>Adobe Premiere Pro</strong> pour réaliser ce trailer, permettant ainsi de mettre en valeur les moments clés de l'événement.</p><br><p>Le trailer que j'ai réalisé a permis de condenser les deux journées d'événement en un résumé captivant. Il met en avant les moments forts tels que les <strong>tables rondes</strong>, les <strong>ateliers thématiques</strong>, la <strong>soirée conviviale</strong> ainsi que l'<strong>Assemblée Générale</strong>.</p>",
        "slug":"tiers-lieux-bfc",
        "image": "/assets/projects/projet_tiers_lieux/images/presentation.png",
        "isHomePage": true,
        "medias" : {
            "type": "video",
            "video": "https://www.youtube.com/embed/OCfvpLNIGuM"
        },

        "button": {
            "text": "Voir la vidéo",
            "link": "https://www.youtube.com/watch?v=OCfvpLNIGuM"
        },
        
        "meta": {
            "description": "Découvrez les moments forts de l'événement Les Chemins de Traverse, la première rencontre régionale des Tiers-lieux en Bourgogne-Franche-Comté, à travers un trailer captivant. Réalisé avec talent sur Adobe Premiere Pro, ce trailer condense les deux journées d'événement en mettant en lumière les tables rondes, les ateliers thématiques et l'ambiance conviviale de cette rencontre majeure.",
            "keywords": ["Événement, Les Chemins de Traverse, Tiers-lieux, Bourgogne-Franche-Comté, Espace Paul Orssaud, Genlis, Captation d'images, Trailer, Adobe Premiere Pro, Moments forts, Tables rondes, Ateliers thématiques, Ambiance conviviale"]
        }
    },
    {
        "title": "SHERLOCK HOMES PROJECT",
        "description": "<p>Le projet consiste en l'organisation et la communication d'un événement fictif sur le personnage de <strong>Sherlock Holmes</strong> prévu pour le 2 juin 2023 sur le campus de l'université de <strong>Dijon</strong>. Ce projet s'est déroulé en groupe, et nous avons été mené à concevoir des <strong>visuels attrayants</strong> et <strong>impactants</strong> pour promouvoir l'événement. Cette initiative collaborative a nécessité la création de supports visuels attrayants pour susciter l'intérêt autour de l'événement.</p><br><p>Nous avons élaboré des publications pour les médias sociaux, des <strong>invitations VIP</strong> et grand public, ainsi que des <strong>affiches intrigantes</strong>. Notre objectif était d'incarner l'esprit de <strong>Sherlock Holmes</strong> et d'enthousiasmer les fans grâce à des éléments visuels percutants, tout en maintenant une cohérence esthétique à travers l'utilisation de <strong>couleurs</strong>, de <strong>typographies</strong> et de <strong>graphismes</strong> spécifiques.</p><br><p>De plus, nous avons établi un planning détaillé à l'aide d'un <strong>diagramme de Gantt</strong> pour organiser efficacement notre stratégie de communication. Les invitations et d'autres supports de communication ont étés réalisés sur <strong>Adobe Illustrator & Photoshop</strong>.</p>",
        "slug":"sherlock-homes-project",
        "image": "/assets/projects/sherlock_holmes/images/1.jpg",
        "isHomePage": true,
        "medias" : {
            "type": "images",
            "images" : [
                "/assets/projects/sherlock_holmes/images/1.jpg",
                "/assets/projects/sherlock_holmes/images/2.jpg",
                "/assets/projects/sherlock_holmes/images/3.jpg",
                "/assets/projects/sherlock_holmes/images/4.jpg",
                "/assets/projects/sherlock_holmes/images/8.jpg",
                "/assets/projects/sherlock_holmes/images/9.jpg",
                "/assets/projects/sherlock_holmes/images/10.jpg",
                "/assets/projects/sherlock_holmes/images/11.jpg",
                "/assets/projects/sherlock_holmes/images/12.jpg",
                "/assets/projects/sherlock_holmes/images/13.jpg",
                "/assets/projects/sherlock_holmes/images/15.jpg",
                "/assets/projects/sherlock_holmes/images/16.jpg",
                "/assets/projects/sherlock_holmes/images/18.jpg",
                "/assets/projects/sherlock_holmes/images/19.jpg"
            ]
        },

        "button": {
            "text": "Télécharger le projet",
            "link": "/assets/projects/sherlock_holmes/content.pdf"
        },
        
        "meta": {
            "description": "Découvrez l'événement fictif captivant mettant en vedette le célèbre détective Sherlock Holmes, organisé sur le campus de l'université de Dijon. À travers des visuels percutants et une communication soigneusement orchestrée, plongez dans l'univers mystérieux de Sherlock Holmes grâce à des publications sur les réseaux sociaux, des invitations VIP et des affiches intrigantes. Ce projet collaboratif a su captiver les fans en incarnant l'esprit du détective tout en maintenant une cohérence esthétique remarquable.",
            "keywords": ["Événement fictif, Sherlock Holmes, Université de Dijon, Visuels attrayants, Communication, Médias sociaux, Invitations VIP, Affiches, Cohérence esthétique, Stratégie de communication, Diagramme de Gantt, Adobe Illustrator, Adobe Photoshop"]
        }
    }, 
    {
        "title": "IUT'ERVIEW",
        "description": "<p>L'<strong>Iut'erview</strong> est une série de vidéos d'interviews mettant en lumière des étudiants de l'IUT qui ont des <strong>passions</strong>, des <strong>sports</strong> ou des <strong>activités hors du commun</strong>. Chaque épisode offre un aperçu du <strong>parcours</strong> <strong>scolaire</strong> des étudiants, de leurs activités et de leur capacité à <strong>concilier études et passions</strong>.</p><br><p>L'objectif de cette série est de présenter des témoignages <strong>authentiques</strong> et <strong>sincères</strong>, tout en mettant en valeur les <strong>réussites</strong> et les <strong>passions</strong> des étudiants de l'<strong>IUT</strong>.</p><br><p>Dans cette vidéo, nous interviewons <strong>Maëva Liodon</strong>, étudiante en <strong>BUT Info-Com</strong> et membre de l'association de la <strong>Croix-Rouge</strong> de Dijon. Pour cet épisode, nous avons introduit le concept original '<strong>Hot and Cold</strong>', permettant d'obtenir des réponses spontanées et réfléchies de Maëva. Les questions '<strong>Hot</strong>' sont posées sans préparation préalable, tandis que les questions '<strong>Cold</strong>' sont plus complexes et permettent des réponses plus réfléchies. Le <strong>montage vidéo</strong> a été réalisé sur <strong>Adobe Première Pro</strong>.</p>",
        "slug":"iut-erview",
        "image": "/assets/projects/projet_interview_iut_croix_rouge/images/presentation.png",
        "isHomePage": false,
        "medias" : {
            "type": "video",
            "video": "https://www.youtube.com/embed/fiLQLgwbFgE"
        },

        "button": {
            "text": "Voir la vidéo",
            "link": "https://www.youtube.com/watch?v=fiLQLgwbFgE"
        },
        
        "meta": {
            "description": "Découvrez l'Iut'erview, une série de vidéos d'interviews captivantes mettant en avant les étudiants de l'IUT de Dijon et leurs passions extraordinaires. Plongez dans le parcours scolaire et les activités des étudiants à travers des témoignages authentiques et sincères, présentés avec originalité à travers le concept Hot and Cold. Chaque épisode offre un regard unique sur la capacité des étudiants à concilier études et passions, avec un montage vidéo soigneusement réalisé sur Adobe Première Pro.",
            "keywords": ["Iut'erview, Vidéos d'interviews, Étudiants, IUT de Dijon, Passions, Réussites, Témoignages, Concept Hot and Cold, Montage vidéo, Adobe Première Pro, Originalité, Conciliation études-passions"]
        }
    },
    {
        "title": "Un bûcheron fait une étrange découverte",
        "description": "<p>L'objectif de ce projet était de rédiger <strong>un article de presse</strong> en anglais en sélectionnant un thème parmi plusieurs propositions. Pour cette réalisation, j'ai choisi un thème intrigant mettant en scène un bûcheron découvrant <strong>un loup mort</strong> dans les bois, déclenchant ainsi une <strong>enquête policière</strong>.</p>",
        "slug":"un-bucheron-fait-une-etrange-decouverte",
        "image": "/assets/projects/article_de_presse_bucheron_anglais/images/article_de_presse.jpg",
        "medias" : {
            "type": "images",
            "images" : [
                "/assets/projects/article_de_presse_bucheron_anglais/images/article_de_presse.jpg"
            ]
        },

        "button": {
            "text": "Télécharger le projet",
            "link": "/assets/projects/article_de_presse_bucheron_anglais/content.pdf"
        },
        
        "meta": {
            "description": "Plongez dans une enquête captivante alors qu'un bûcheron découvre un loup mort, déclenchant une série d'événements mystérieux dans les bois.",
            "keywords": ["Article de presse, Enquête policière, Découverte mystérieuse, Forêt, Bûcheron, Loup mort, Intrigue, Anglais, Rédaction"]
        }
    }, 
    {
        "title": "Charte Graphique de JÄÄtelÖ",
        "description": "<p>L'objectif de ce projet était de concevoir <strong>une charte graphique</strong> complète pour une société fictive basée à Dijon. Cette société, nommée <strong>JÄÄtelÖ</strong>, est un glacier spécialisé dans la vente de crèmes glacées et de sorbets faits maison à partir de fruits frais. <strong>JÄÄtelÖ</strong> se démarque par sa spécialisation dans les glaces aux fruits, offrant ainsi une expérience gustative unique à ses clients.</p><br><p>Dans le cadre de ce projet, j'ai créé un logo distinctif pour <strong>JÄÄtelÖ</strong> à l'aide d'Adobe Illustrator. Ce logo incarne l'essence de la marque, capturant son engagement envers des produits artisanaux de qualité et mettant en valeur sa spécialisation dans les glaces aux fruits. Outre la conception du logo, j'ai également élaboré des cartes de <strong>visite professionnelles</strong> ainsi que d'autres <strong>supports visuels</strong> pour consolider l'identité de l'entreprise.</p>",
        "slug":"charte-graphique-de-jaatelo",
        "image": "/assets/projects/charte_graphique_glacier/images/presentation.jpg",

        "medias" : {
            "type": "images",
            "images" : [
                "/assets/projects/charte_graphique_glacier/images/presentation.jpg",
                "/assets/projects/charte_graphique_glacier/images/logo.png",
                "/assets/projects/charte_graphique_glacier/images/recto.png",
                "/assets/projects/charte_graphique_glacier/images/verso.png"
            ]
        },

        "button": {
            "text": "Télécharger le projet",
            "link": "/assets/projects/charte_graphique_glacier/content.pdf"
        },
        
        "meta": {
            "description": "Découvrez la charte graphique vibrante de JÄÄtelÖ, un glacier fictif de Dijon spécialisé dans les glaces aux fruits. Plongez dans l'univers coloré de cette marque artisanale à travers son logo distinctif et ses supports visuels professionnels, capturant l'essence de ses produits faits maison",
            "keywords": ["Charte graphique, JÄÄtelÖ, Glacier, Crèmes glacées, Sorbets, Fruits frais, Dijon, Logo, Identité visuelle, Artisanat, Adobe Illustrator, Cartes de visite"]
        }
    }, 
    {
        "title": "One Piece Film Red",
        "description": "<p>Ce projet consistait à rédiger un <strong>communiqué de presse</strong> en annonçant la sortie imminente du film '<strong>One Piece Film Red</strong>'. L'objectif était de susciter l'intérêt du public et de l'inciter à aller voir le film dès sa sortie en salle.</p>",
        "slug":"one-piece-film-red",
        "image": "/assets/projects/communique_de_presse_one_piece_film_red/images/communique_de_presse_1.jpg",

        "medias" : {
            "type": "images",
            "images" : [
                "/assets/projects/communique_de_presse_one_piece_film_red/images/communique_de_presse_1.jpg",
                "/assets/projects/communique_de_presse_one_piece_film_red/images/communique_de_presse_2.jpg"
            ]
        },

        "button": {
            "text": "Télécharger le projet",
            "link": "/assets/projects/communique_de_presse_one_piece_film_red/content.pdf"
        },
        
        "meta": {
            "description": "Découvrez le communiqué de presse annonçant la sortie imminente du film One Piece Film Red. Plongez dans l'univers épique de cette nouvelle aventure, conçue pour captiver les fans et attirer les spectateurs dès son arrivée sur grand écran.",
            "keywords": ["Communiqué de presse, One Piece Film Red, Sortie imminente, Film d'animation, Aventure, Univers épique, Fans, Spectateurs, Grand écran"]
        }
    }, 
    {
        "title": "Campagne Publicitaire pour une maison de retraite",
        "description": "<p>Dans le cadre de la création d'une maison de retraite, l'objectif de ce projet était de concevoir <strong>une campagne publicitaire</strong> visant à promouvoir une prestigieuse <strong>maison de retraite</strong> située dans la ville de <strong>Birmingham</strong>, au <strong>Royaume-Uni</strong>. La mission était de mettre en avant les avantages et les caractéristiques uniques de cette <strong>résidence pour personnes âgées</strong> afin d'attirer l'attention des personnes recherchant un lieu de vie confortable et sécurisé pour leurs proches.</p><br><p>Pour renforcer l'impact de la campagne publicitaire, une <strong>identité visuelle</strong> a été soigneusement définie, incorporant des couleurs qui évoquent la sérénité, la sécurité et le bien-être des résidents. Des visuels accrocheurs ont été créés à l'aide d'outils de conception tels que <strong>Canva, Adobe Illustrator et Photoshop</strong>, afin de capturer l'essence chaleureuse et accueillante de la maison de retraite.</p>",
        "slug":"campagne-publicitaire-maison-de-retraite",
        "image": "/assets/projects/maison_de_retraite/images/1.jpg",

        "medias" : {
            "type": "images",
            "images" : [
                "/assets/projects/maison_de_retraite/images/1.jpg",
                "/assets/projects/maison_de_retraite/images/2.jpg",
                "/assets/projects/maison_de_retraite/images/3.jpg",
                "/assets/projects/maison_de_retraite/images/4.jpg",
                "/assets/projects/maison_de_retraite/images/5.jpg",
                "/assets/projects/maison_de_retraite/images/6.jpg",
                "/assets/projects/maison_de_retraite/images/7.jpg",
                "/assets/projects/maison_de_retraite/images/8.jpg",
                "/assets/projects/maison_de_retraite/images/9.jpg"
            ]
        },

        "button": {
            "text": "Télécharger le projet",
            "link": "/assets/projects/maison_de_retraite/content.pdf"
        },
        
        "meta": {
            "description": "Découvrez la campagne publicitaire enchanteresse d'une prestigieuse maison de retraite à Birmingham, au Royaume-Uni. Conçue pour séduire les familles en quête d'un environnement sûr et confortable pour leurs proches âgés, cette campagne met en lumière les caractéristiques uniques de la résidence à travers une identité visuelle apaisante et des visuels captivants.",
            "keywords": ["Campagne publicitaire, Maison de retraite, Birmingham, Royaume-Uni, Confort, Sécurité, Bien-être, Personnes âgées, Identité visuelle, Visuels accrocheurs, Canva, Adobe Illustrator, Adobe Photoshop"]
        }
    }
]
